[
  "obsidian-linter",
  "obsidian-plantuml",
  "obsidian-select-block",
  "obsidian42-brat",
  "obsidian-bartender",
  "obsidian-image-toolkit",
  "image-captions",
  "table-editor-obsidian",
  "table-extended",
  "obsidian-outliner",
  "oz-clear-unused-images",
  "cm-editor-syntax-highlight-obsidian",
  "folder-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-min3ditorhotkeys-plugin",
  "obsidian-livesync"
]